<%@ page contentType = "text/html; charset=UTF-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<%@ taglib prefix="s" uri="/sepoa"%>
<%@ include file="/include/sepoa_common.jsp"%>
<%@ include file="/include/code_common.jsp"%>
<%@ include file="/include/sepoa_scripts.jsp"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<%@ include file="/include/include_css.jsp"%>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/sec.js"></script>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/jslb_ajax.js"></script>
<%@ include file="/include/jslb_ajax_selectbox.jsp"%>
<title>입찰유의서</title>
</head>
<body>
					<% if(request.getParameter("flag").equals("1")){ %>
					<table width="840" border="0" cellpadding="0" cellspacing="0">
						<tr>
							<td height="1" colspan="2" bgcolor="#1e97d1"></td>
						</tr>
						<tr>
							<td height="29" bgcolor="#ebf5fa" class="bluebold">
								&nbsp;<img src="/images/blt_srch.gif" width="7" height="7" align="absmiddle">
								&nbsp;&nbsp;입 찰 유 의 서
							</td>
							<td align="right" bgcolor="#ebf5fa">&nbsp;</td>
						</tr>
						<tr>
							<td height="1" colspan="2" bgcolor="#c4d6e4"></td>
						</tr>
					</table>
					<% } %>
					<DIV id="divGrdBody" style='WIDTH: 845px; DISPLAY: block; HEIGHT: 600px; <% if(request.getParameter("flag").equals("1")){ %>OVERFLOW: auto <% } %>'>					
					<table width="840" border="0" cellspacing="0" cellpadding="0">
						<tr>
							<td height="100">
                              <pre>
제1조(목적) 
이 유의서는 주식회사 우리은행(이하 “당행”이라 한다)이 행하는 물품의 구매, 제조 및 기타 계약(수입의 원인이 되는 계약은 제외한다)에 대한 
입찰에 있어 당해 입찰에 참가하고자 하는 자가 유의하여야 할 사항을 정함을 목적으로 한다.

제2조(용어의 정의) 
① '예정가격'이란 물품, 공사, 용역 등의 계약을 체결할 때 예정가격조서의 형식으로 작성된 가격을 말한다.
② '내정가격'이란 입찰 또는 계약체결 전에 낙찰자 및 계약금액의 결정기준으로 삼기 위하여 미리 작성비치하여 두는 가액을 말한다.

제3조(입찰참가신청) 
① 입찰에 참가하고자 하는 자는 입찰공고 또는 입찰참가통지서(공문등)에 기재된 입찰참가신청 마감일까지 다음 각 호의 서류를 당행에 제출하여 
   입찰참가를 신청하여야 하며, 제출된 서류는 반환하지 아니한다. 다만, 당행이 별도로 정하는 경우 서류의 전부 또는 일부를 생략 할 수 있으며, 
   자격 등록을 한 자에 대하여는 입찰보증금의 납부로써 다음 각 호의 서류의 제출에 갈음하게 할 수 있다.
1. 입찰참가신청서(당행 소정양식)   1통
2. 입찰참가자격을 증명하는 서류    1통
3. 인감증명서                      1통
4. 기타 공고 또는 통지로서 요구하는 서류
② 당행이 제1항의 서류에 대해 확인을 한 결과 서류의 내용이 사실과 다른 때에는 당행은 그 사실을 해당 서류의 제출자에게 통지하며 
   입찰참가자는 서류 보안등에 필요한 적절한 조치를 하여야 한다. 

제4조(관계사항의 숙지)   
입찰에 참가하고자 하는 자는 입찰유의서, 계약일반조건, 해당 계약의 특수조건, 설계서 등 입찰에 필요한 모든 사항에 관하여 입찰 전에 
완전히 숙지하여야 하며, 이를 숙지하지 못한 책임은 입찰참가자에게 있다.

제5조(입찰보증금) 
① 입찰에 참가하려는 자는 입찰신청 마감일까지 입찰보증금납부서와 함께 입찰보증금을 납부하여야 한다. 
   다만, 다음 각호의 어느 하나에 해당하는 자가 경쟁입찰에 참가하는 경우에는 입찰보증금의 전부 또는 일부의 납부를 면제할 수 있다. 
1. 관공서·정부투자기관 또는 금융기관 
2. 당행 또는 행우회에서 50%이상 출자한 법인 
3.「농업협동조합법」에 의한 농업협동조합 및 중앙회, 「축산업협동조합법」에 의한 축산업협동조합 및 중앙회, 「수산업협동조합법」에 의한 
   어촌계,수산업협동조합 및 중앙회와 「산림조합법」에 의한 산림계, 산림조합 및 중앙회 
4. 경쟁입찰에서 낙찰자로 결정된 후 계약체결을 기피할 우려가 없다고 인정되는 예정가액 3천만원 이하의 공사 또는 1천만원 이하 구매의 경우 
②입찰보증금은 입찰금액(단가입찰인 경우에는 단가에 총입찰 예정량을 곱한 금액)의 100분의 5이상으로 하여야 한다
③ 입찰보증금은 현금(체신관서 또는 「은행법」의 적용을 받는 금융기관이 발행하는 자기앞 수표를 포함한다. 이하 같다) 
   또는 다음 각호의 보증서 등으로 납부하여야 하며 보증서등의 보증기간은 입찰일 이전부터 입찰일 30일 이후이어야 한다.
1. 금융기관이 발행한 지급보증서 
2.「증권거래법시행령」 제86조의16에 규정된 유가증권 
3.「보험업법」에 의한 보험사업자가 발행한 보증보험증권 
4.「건설공제조합법」에 의한 건설공제조합,「전문건설공제조합법」에 의한 전문건설공제조합, 업종별공제조합, 
  「신용보증기금법」에 의한 신용보증기금, 신기술사업 금융지원에 관한 법률에 의한 기술신용보증기금, 
  「전기통신공사업법」에 의한 전기통신공제조합, 「엔지니어링기술진흥법」에 의한 엔지니어링공제조합 또는 
  「공업발전법」에 의한 공제사업단체, 「소프트웨어개발촉진법」에 의하여 정보통신부장관이 공고한 공제사업기관 
  「전력기술관리법」에 의한 한국전력기술인협회 또는 환경친화적 산업구조로의 전환촉진에 관한 법률에 의하여 
   환경설비에 대하여 한국기계공업진흥회가 발행한 채무액 등의 지급을 보증하는 보증서 
5. 금융기관 및 외국금융기관과 체신관서가 발행한 정기예금증서 
④ 제5조 1항의 입찰보증금의 면제 사항을 제외하고는 제6조 입찰보증금의 귀속사유가 발생한 때에는 입찰보증금에 해당하는 금액을 
   납입할 것을 보장하기 위하여 지급을 확약하는 내용의 입찰보증금지급각서를 제출 하여야 한다. 

제6조(입찰보증금의 귀속 및 반환) 
① 낙찰자가 계약을 체결하지 아니할 때에는 해당 입찰보증금은 당행에 귀속된다. 다만, 제5조 1항의 단서 규정에 의하여 
   입찰보증금을 면제 받은 경우 입찰보증금에 해당하는 금액을 현금으로 납입해야 한다.
② 입찰보증금(현금)은 납부한 보증금의 보증목적이 달성된 때에는 입찰자의 요청에 의하여 즉시 반환하도록 한다.

제7조(입찰참가)
① 입찰참가신청을 한 자가 아니면 입찰에 참가할 수 없다.
② 입찰참가신청서를 제출하는 때부터 입찰개시 시각 전까지 신고한 인감으로 대리인을 지정한 위  임장을 제출 한 경우에는 
   그 대리인도 입찰에 참가할 수 있다.
③ 제2항의 규정에 의한 대리인의 자격은 입찰참가자가 법인인 경우 당해 법인의 임․직원에 한하며, 임․직원에 대한 확인은 
   재직증명서(위임장)등에 의한다.
④ 입찰유의서 제8조에 1항에 의한 부정당업자로 입찰참가자격을 제한 받고 있는 자는 제2항의 규정에 의한 대리인으로 할 수 없다.

제8조(부정당업자의 입찰참가 자격제한) 
① 다음 각 호의 어느 하나에 해당하는 자(계약상대자 또는 입찰자의 대리인, 지배인, 그 밖에 사용인을 포함한다)에 대하여는 
   1월 이상 2년 이하의 범위 내에서 해당 계약상대자 또는 입찰자의 입찰참가 자격을 제한한다.
1. 정당한 이유없이 계약을 체결 또는 이행하지 아니한 자 
2. 계약의 이행에 있어서 조잡 또는 부당하게 하거나 부정한 행위를 한 자 
3. 경쟁입찰에 있어서 입찰자간에 서로 상의하여 미리 입찰가격을 협정하였거나 특정인의 낙찰을 위하여 담합한 자
4. 고의로 무효입찰을 한 자 
5. 입찰참가 신청서를 제출하고도 정당한 이유없이 1회계연도 중 3회 이상 입찰에 참가하지 아니한 자 
6. 입찰참가를 방해하거나 낙찰자의 계약체결 또는 그 이행을 방해한 자 
7. 감독 또는 검사에 있어서 그 직무의 수행을 방해한 자 
8. 입찰 참가 자격에 관한 서류, 그 밖에 계약에 관한 서류를 위조 또는 변조한 자 
9. 입찰, 계약체결 및 계약이행 과정에서 은행의 계약 및 구매 관련 임직원에게 직·간접적으로 금품, 향응 등을 제공하거나 
   사적금전대차(알선 포함)를 한 자 
10. 계약이행 과정에서 환경, 인권, 회계 등에서 비윤리적인 영업행위를 한 자 
11. 사기, 그 밖의 부정행위로 입찰·낙찰 또는 계약의 체결·이행 과정에서 당행에 손해를 끼친 자 
② 입찰참가자격의 제한을 받은 자가 법인 기타 단체인 경우에는 그 대표자, 중소기업협동조합인 경우에는 
   그 원인을 직접 야기시킨 조합원에 대하여도 제1항의 규정을 적용한다. 
   다만, 대표자가 여러 사람이 있는 경우 해당 입찰 또는 계약에 관한 업무를 관장하지 아니한 대표자에 대하여는 그러하지 아니한다.
③ 자격이 제한된 자를 대표자로 사용하여 그 대표자가 입찰에 관여하는 경우에는 그 사용자에 대하여 해당 입찰의 입찰참가자격을 제한한다.

제9조(입찰서의 작성) 
① 현장입찰 
1. 입찰서는 당행 소정양식에 의한 입찰서에 의하여 작성하여야 하며, 입찰금액은 총액입찰인 경우에는 총액을, 단가입찰인 경우에는 
   단가를 표기하여야 한다.
2. 입찰자는 기명날인을 함에 있어 반드시 입찰자 성명(법인의 경우 대표자 성명)을 기재하고 입찰참가신청서 제출시 
   신고한 인감(외국인에 대하여 서명을 허용한 경우에는 서명을 포함한다. 이하 같다)을 날인하여야 한다.
3. 입찰서의 기재사항 중 말소 또는 정정한 곳이 있을 때에는 입찰에 사용하는 인감으로 날인하여야 한다.
4. 입찰서는 입찰공고 또는 입찰참가통지서 등에 별도로 규정한 경우를 제외하고는 한글로 작성하여야 하고, 
   입찰금액의 통화는 원화로 하여야 한다.
5. 입찰서의 금액표시는 한글로 기재하여야 하며, 아라비아 숫자를 병기 할 수 있다. 단, 당행이 특별히 지정하는 경우에는 그에 따른다.
6. 아라비아 숫자로 병기한 금액이 한글로 기재한 금액과 차이가 있을 때에는 한글로 기재한 금액에 의한다.
7. 입찰금액은 당행이 지정하는 장소 인도가격으로 하고 관련비용(이윤, 부가가치세, 포장비, 배송비등 일체의 금액을 포함)이 
   있을 경우에는 이를 포함한 가격으로 한다. 
② IT전자입찰
1. IT전자입찰시스템 https://epro.wooribank.com/index_ict.jsp
2. 입찰서의 입찰금액은 총액입찰인 경우에는 총액을, 단가입찰인 경우에는 단가를 표기하여야 한다.
3. 입찰은 입찰참가신청서 제출시 신고한 위임장 대상자가 참여를 해야 한다. 위임장의 대상이 아닌자의 입찰 참가시 발생할 수 있는 
   불이익에 대해 당행은 어떠한 책임도 지지 않으며, 이에 대한 책임은 전적으로 입찰참여사에 있다.
4. 입찰서는 입찰공고 또는 입찰참가통지서 등에 별도로 규정한 경우를 제외하고는 아라비아 숫자로 작성하여야 하고, 
   입찰금액의 통화는 원화로 하여야 한다. 단, 당행이 특별히 지정하는 경우에는 그에 따른다.
5. 입찰금액은 당행이 지정하는 장소 인도가격으로 하고 관련비용(이윤, 부가가치세, 포장비, 배송비등 일체의 금액을 포함)이 있을 경우에는 
   이를 포함한 가격으로 한다. 
6. 입찰의 횟수는 최대 10회까지로 한다.(전자입찰 최대 한도 기준임)
 
제10조(입찰서의 제출 등)
① 입찰서는 1인 1통의 입찰서를 제출하여야 한다. 단, 전자입찰의 경우 IT전자입찰시스템 내 입찰금액 등록으로 입찰서 제출을 갈음한다.
② 입찰공고 또는 입찰참가통지서 등에서 허용한 우편에 의한 입찰서는 당행이 지정한 입찰서 제출마감일까지 도착된 것에 한하여 효력이 있다. 
   이 경우 우송 중 분실, 훼손 또는 지연에 대하여 당행은 책임을 지지 아니한다.
③ 입찰자가 제출한 입찰서는 교환, 변경 또는 취소 할 수 없다.

제11조(경쟁입찰의 성립) 
경쟁입찰은 2인 이상의 유효한 입찰자로서 성립한다. 단, 부동산 매각의 경우 예정가 이상 1인 응찰도 유효하다.

제12조 (입찰의 무효) 
① 다음 각 호의 어느 하나에 해당하는 입찰은 무효로 한다.
1. 입찰참가자격이 없는 자가 한 입찰
2. 입찰보증금의 납부일시까지 정해진 입찰보증금을 납부하지 아니하고 한 입찰 
3. 입찰서의 도착일시까지 입찰장소에 도착하지 아니한 입찰
4. 동일사항에 대하여 동일인이 2통 이상의 입찰서를 제출한 입찰
5. 현장실명을 실시하는 공사로서 공사의 입찰에 참가한 자 중 현장설명에 참가하지 아니한 자의 입찰
6. 입찰 유의서에 위반된 입찰
② 당행 입찰담당자는 입찰을 무효로 하는 경우에는 무효여부를 확인하는데 장시간이 드는 등 부득이한 사유가 없는 한 개찰 장소에서 
   개찰에 참가한 입찰자에게 이유를 명시하기로 한다.

제13조 (입찰의 취소)
① 현장입찰 
   당행은 입찰서에 기재한 중요부분에 오기가 있음을 이유로 개찰현장에서 입찰자가 입찰의 취소의사를 표시한 것으로서 
   당행 입찰담당자가 인정하는 경우 이를 취소할 수 있다. 
② IT전자입찰
   입찰자는 입찰서에 기재한 중요부분에 오기가 있을 경우 IT전자입찰시스템에 입찰서 제출 후 입찰취소를 할 수 있다. 
   다만 입찰취소 후 해당 횟수에서는 입찰 참여가 불가능하며, 다음횟수부터 입찰참여가 가능하다.

제14조(입찰의 연기 등)
당행은 불가피한 사유로 인하여 입찰 또는 개찰을 실시하지 못하는 경우 입찰공고 또는 입찰참가통지서에 기재된 입찰서 제출마감 일시 
및 입찰을 연기할 수 있다.

제15조(재입찰 또는 재공고입찰)
① 당행은 경쟁입찰을 할때 2인 이상의 유효한 입찰자가 없거나 낙찰자가 없는 경우 같은 장소에서 재입찰에 부칠 수 있다. 
   이 경우 재입찰은 새로운 입찰로 보지 아니하며 입찰자 또는 입찰횟수의 제한을 받지 아니한다.
  (단, 제9조 제2항에 따른 전자입찰의 경우 재입찰 횟수는 10회를 한도로 한다).
② 입찰자나 낙찰자가 없는 경우 또는 낙찰자가 계약을 체결하지 아니하는 경우에는 재공고 입찰에 부칠 수 있다.
③ 제1항 및 제2항의 규정에 의한 재입찰 또는 재공고 입찰시에는 기한을 제외하고는 최초의 입찰에 부칠 때에 정한 가격 및 
   그 밖의 조건을 변경할 수 없다.

제16조(낙찰자의 결정)
① 유효한 입찰자중 당행에서 정하는 내정가격 이하로서 최저가격으로 입찰한 자를 낙찰자로 결정한다. 
② 위 제1항에도 불구하고 5년 TCO 입찰인 경우 입찰서의 
   총 입찰금액(물품금액 + 무상기간 포함한 5년간 유지보수금액(이하 “유지보수금액”이라 한다))을 비교하여 
   최저가격 입찰업체를 선정하고, 그 물품금액이 당행 내정가격 이하인 경우 낙찰업체로 결정하며 그 외는 유찰이 된다. 
   * 물품금액은 추후 계약 시 계약금액이 됨
③ 5년 TCO 입찰인 경우, 투찰 유지보수 금액은 기 제출 견적서의 무상기간을 감안하여 입찰서에 작성하는 것을 원칙으로 하고,
   이 금액은 유상유지보수기간 동안 동일하게 균등 적용토록 한다.   
   (6년차 이후도 동일금액으로 적용하며, 유지보수 금액을 0으로 투찰할 경우 6년차 이후 유지보수 금액은 0원으로 한다.)
④ 제2항에 의해 낙찰 적격자가 2개사 이상(5년 TCO 합계가 동일)일 경우, 추첨으로 낙찰자를 결정한다.
⑤ 제2항의 낙찰이 결정된 입찰서에 기재된 총 입찰금액이 계산상의 오류가 발생된 경우 
   첫째, 총 입찰금액이 물품금액과 유지보수금액을 더한 금액보다 크거나 같으면 입찰서에 기재된 물품금액과 유지보수금액이 
   둘째, 총 입찰금액이 물품금액과 유지보수금액을 더한 금액보다 작으면 총 입찰금액에서 유지보수금액을 차감하여 물품금액으로 수정하고 
         그 물품금액과 유지보수금액이 계약대상 금액이 된다. 

제17조(계약의 체결) 
① 낙찰자는 계약담당자로부터 낙찰통지를 받은 후 10일 이내에 정해진 서식의 계약서에 의하여 계약을 체결하여야 한다. 
② 낙찰자는 입찰유의서 제5조 제1항에 의해 계약보증금의 전부 또는 일부의 납부를 면제받은 경우계약서에 그 사유 및 면제금액을 기재하고 
   계약보증금 지급각서를 제출해야 한다.
③ 5년 TCO 입찰인 경우 물품계약은 최종낙찰자와 즉시 체결하고, 유지보수 계약은 무상유지보수 기간 종료 전에 낙찰자 또는 제조사 
   및 관계회사와 별도 계약을 체결한다. 단, 당행의 요청이 있는 경우 유지보수 계약을 동시에 체결할 수 있다. 

제18조(계약의 성립) 
계약은 당행과 계약 상대자가 계약서를 작성하고 기명 날인 함으로써 확정된다.

제19조(비밀유지의무) 
① 입찰자는 당행이 자체 작성한 중요정보 및 기밀 취득시 유출되지 않도록 비밀유지의무를 반드시 준수하여야 한다.
② 입찰자는 당행으로부터 배부받은 입찰에 관한 서류 또는 각종 자료 및 입찰과정에서 취득한 정보를 
   당해 입찰외의 목적으로 사용하여서는 아니된다.

제20조(기타사항) 
입찰공고 및 이 유의서에 명시되지 아니한 기타의 사항에 대하여는 당행의 계약사무지침 등 및 계약담당이 따로 정하는 바에 의한다.


폐사는 위 각 조항을 이의 없이 수락하며 각 조항을 틀림없이 이행하겠음. 
                               </pre>								
							</td>
						</tr>
					</table>
					</DIV>


</body>
</html>