<%@ page contentType = "text/html; charset=UTF-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<%@ taglib prefix="s" uri="/sepoa"%>
<%@ include file="/include/sepoa_common.jsp"%>
<%@ include file="/include/code_common.jsp"%>
<%@ include file="/include/sepoa_scripts.jsp"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<%@ include file="/include/include_css.jsp"%>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/sec.js"></script>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/jslb_ajax.js"></script>
<%@ include file="/include/jslb_ajax_selectbox.jsp"%>
<title>IT전자입찰시스템 이용 약관 (필수)</title>
</head>
<body>
					<table width="840" border="0" cellpadding="0" cellspacing="0">
						<tr>
							<td height="1" colspan="2" bgcolor="#1e97d1"></td>
						</tr>
						<tr>
							<td height="29" bgcolor="#ebf5fa" class="bluebold">
								&nbsp;<img src="/images/blt_srch.gif" width="7" height="7" align="absmiddle">
								&nbsp;&nbsp;IT전자입찰시스템 이용 약관(필수)
							</td>
							<td align="right" bgcolor="#ebf5fa">&nbsp;</td>
						</tr>
						<tr>
							<td height="1" colspan="2" bgcolor="#c4d6e4"></td>
						</tr>
					</table>
					<DIV id="divGrdBody" style='WIDTH: 845px; DISPLAY: block; HEIGHT: 600px; <% if(request.getParameter("flag").equals("1")){ %>OVERFLOW: auto <% } %>'>					
					<table width="840" border="0" cellspacing="0" cellpadding="0">
						<tr>
							<td height="100">
								<pre>
제1장 총칙

제1조 목적
이 약관은 ㈜우리은행(이하 “은행”)이 제공하는 IT전자입찰시스템(이하 “시스템”)을 통해 “입찰” 등 구매 관련 업무에 참여하는 
“사용자”와 “은행” 간의 제반 권리, 의무 및 관련절차 등을 규정함을 목적으로 합니다.

제2조 용어의 정의
이 약관에서 사용하는 용어의 의미는 다음과 같습니다.
    1. "시스템"이란 “은행”이 “공급업체”의 물품 또는 서비스를 구매하기 위해 설정한 가상의 장소를 말합니다.
    2. “신규업체”란 이 “시스템”에서 정한 절차에 따라 소정 양식을 제출하여 ”공급업체” 등록을 요청
        한 업체로서, 심사를 거치기 전 단계에 있는 업체를 말합니다.
    3. “공급업체”란 본 “시스템”에 “신규업체” 등록 후 "은행"에서 정한 절차에 따라 심사 후 승인을 통해 
       ”공급업체”로 등록된 업체를 말합니다.
    4. “사용자”란 “입찰” 등 “은행”의 구매 관련 업무에 참여하고자 “시스템”을 사용하는 “공급업체” 및 
       “신규업체”를 통칭합니다.
    5. “입찰”이란 “은행”의 필요한 물품 또는 서비스를 “시스템” 상에 공지하고 이에 대해 공급 의사를 
       가진 ”공급업체”로부터 견적을 접수하는 행위를 말합니다. 
    6. “전자서명”이란 “시스템”에 등록된 모든 구매계약 문서에 대해 “공급업체”가 “전자서명”을 함
       으로써 계약을 성립시키는 행위를 말합니다. ”공급업체”의 “전자서명”이 완료되면, 전자서명법에  
       따라 계약서 날인과 동일한 법적 효력을 갖게 됩니다.
    7. “전자 계약서”란 “시스템”과 “공급업체”간의 거래 조건을 “시스템”이 전자적 문서의 형태로 작성
       하여 “시스템” 상에서 제공하는 개별 구매계약서를 말합니다.
    8. “공인인증서”란 전자서명법에 따라 공인인증기관이 발급하는 인증서를 말하며, 본 계약 체결을 위하여 “공급업체”가 전자서명을 하는 경우에 사용합니다.
    9. “사용자 아이디(ID)”라 함은 “사용자”가 “시스템”을 이용하고, “시스템”이 “공급업체”를 구분, 식별할 수 있도록 “사용자”가 선정한 문자와 숫자 등의 조합을 말합니다.
    10. “비밀번호”라 함은 “사용자 아이디(ID)”와 동일한 “사용자”임을 확인하고 권익을 보호받기 위하여, 문자와 숫자 등을 혼합하여 “사용자”가 선정한 조합을 말합니다.

제3조 약관의 효력
이 약관의 효력은 “사용자”가 “시스템” 가입 신청 시 약관 내용을 화면에 게시하여 “사용자”에게 공시하고, 이 약관을 “사용자”가 동의하고 신규업체 또는 공급업체로 등록됨으로써 발생합니다.

제4조 약관의 변경
① "은행"은 본 “시스템”의 원활한 운영을 위해 전자문서 및 전자거래 기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등을 위배하지 않는 범위에서 본 약관을 수시로 개정할 수 있으며, 
   약관이 개정된 경우에는 적용 일자와 개정 사유를 본 “시스템”에 공고합니다.
② 개정된 약관은 개정 내용이 관계 법령에 위배되지 않고 별도의 경과 규정이 없는 한 개정 이전에 등록한 “사용자”에게도 적용됩니다.
③ "은행"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “시스템” 초기 화면에 그 적용일자 7일전부터 적용일자 전일까지 공지합니다.
④ “사용자”는 변경된 약관에 동의하지 않을 권리를 가지며, 동의하지 않을 경우 탈퇴를 요청할 수 있습니다.

제2장 IT전자입찰시스템 이용

제5조 “시스템”의 서비스 내용 및 변경
① 본 “시스템”에서 제공하는 서비스는 다음과 같습니다.
    1. “사용자” 기본등록 요청 및 변경
    2. 물품 또는 서비스의 입찰 및 견적 제출
    3. “공급업체”가 참여한 입찰의 진행 상황
    4. “시스템”이 제공하는 기타 서비스
② 본 “시스템”에서 제공되는 서비스의 내용은 “은행”의 사정에 의해 변경될 수 있습니다.

제6조 이용신청 및 승인
① 이용신청 시 “사용자”는 본 약관의 동의 및 서비스 이용신청의 승인을 위하여 "은행"의 내부기준에 따른 심사 등을 거쳐 이에 대해 승인됨으로써 이용 계약이 성립됩니다.
② “시스템”의 이용신청은 “사용자”가 직접 이행하여야 하며, 이를 타인이 대신하게 하거나 사용자 아이디 및 비밀번호(이하 “접근권한”)의 정보를 타인에게 노출하여서는 안됩니다.
③ "은행"은 다음 각 호에 해당하는 경우 이용신청에 대하여는 승인하지 않을 수 있습니다.
    1. "은행"이 정한 서비스 제공환경이 아니거나 기술상 서비스 제공이 불가능한 경우
    2. “사용자”가 입력한 명의가 실명이 아니거나, 다른 사람의 명의사용 등 허위로 이용신청 하는 경우 또는 기 가입된 “사용자”가 중복하여 이용신청을 하는 경우
    3. 만14세 미만의 자가 이용신청 하는 경우
    4. 이용신청 내용을 허위로 기재한 경우
    5. 기타 “사용자”의 귀책사유로 인하여 승인이 불가능하거나 법령, 본 약관 및 기타 "은행"이 정한 제반 사항을 위반하여 신청하는 경우

제7조 “사용자” 책임과 "은행"의 정보수정 및 삭제권한
① “사용자”는 개인정보 등 “시스템”이 요구하는 정보를 사실에 근거하여 성실하게 작성하여야 하며, 만일 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 “사용자”에게 있습니다.
② 모든 개인정보 등 “시스템”에 제공한 정보의 관리와 작성은 “사용자”가 하는 것을 원칙으로 하며, “사용자”는 언제든지 “시스템”에 제공한 정보를 조회, 수정, 삭제할 수 있습니다.
③ "은행"은 “사용자”가 제공한 정보 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 사전 통지나 동의 없이 이를 언제든지 수정 또는 삭제할 수 있습니다.

제8조 “신규업체” 및 “공급업체”의 통지
① “신규업체” 승인 여부와 “공급업체”에 대한 입찰공고 기타의 통지에 대해 "은행"은 “사용자”가 제공한 전화번호, 핸드폰번호, 이메일, 주소로 통지할 수 있습니다.
② 전체 “사용자”를 대상으로 하는 통지는 “시스템” 화면에 게시함으로써 갈음할 수 있습니다.

제9조 거래의 방식
① “시스템”을 통한 물품 및 서비스의 거래는 입찰 형식을 원칙으로 하고, "입찰공고 → 공급업체의 입찰 → 낙찰 (업체 선정) → 재견적 요청 → 최종 협의 및 마감" 순으로 진행하며, 
    계약서에 "은행"과 “공급업체”가 “전자서명”함으로써 거래가 성립됩니다.
② “공급업체”는 “시스템”에 게시된 공고문을 통해 공고내용을 확인할 수 있으며, “입찰”에 참여를 희망할 경우 “시스템”을 통해 입찰 참가를 신청할 수 있습니다.
② “은행”은 “입찰” 참여를 희망한 “공급업체”의 적격성을 검사하며, 검사에 통과한 “공급업체”는 “시스템”으로부터 “입찰” 참여 요청을 받게 됩니다. 만약 “입찰”참가를 포기하고자 할 경우 
   “은행”에 입찰 불참 공문을 발송하여 “입찰” 참가를 포기함을 사전에 알려야 합니다.
③“공급업체”는 “시스템”을 통해 공지 받은 입찰일에 “시스템”에서 제공하는 “입찰” 프로세스에 따라 “입찰”하여야 합니다.
④ “입찰”시 허위 등록 또는 오기로 인한 "은행" 또는 “공급업체”의 손해 또는 손실에 대한 책임은 전적으로 “입찰”한 “공급업체”가 부담합니다.
⑤ “입찰”을 완료한 거래 건에 대한 취소 사유가 발생하였을 경우 취소 사유를 명시하여 “시스템”에 “입찰” 취소를 요청하여야 하며, "은행"은 합리적인 수준에서 요청의 수락 여부를 결정하며, 
   “입찰”의 취소로 인해 발생된 "은행"의 손해는 “공급업체”에서 부담합니다.
⑥ 기타 자세한 물품 및 서비스 거래의 방식은 “시스템” 화면에 게시된 입찰유의서 및 계약조건을 따릅니다.

제10조 사용자 탈퇴 및 자격의 상실
① “사용자”는 “시스템”을 통해 탈퇴를 요청할 수 있습니다. 다만, 진행 중인 “입찰” 및 구매 계약 등에 대해서는 상관례 또는 관련 법령에 따라 사후 처리를 진행해야하며, 
    사후 처리가 종료할 때까지 탈퇴가 제한됩니다. 또한, 이미 성립된 거래에 대해서는 영향을 줄 수 없습니다.
② "은행"은 “사용자”에게 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 “시스템” 이용 자격을 제한, 정지 또는 상실(이하 “자격제한”)시킬 수 있으며, 
   "은행"은 당해 “사용자”에게 “자격제한”시킨 사유를 통지하고 그에 대한 의견 제시 기회를 제공할 수 있습니다.
    1. 제공된 정보의 내용이 허위인 경우
    2. “시스템”을 통해 “사용자” 스스로 결정한 의사 결정에 대하여 정당한 사유 없이 책임지지 아니한 경우
    3. 컴퓨터 바이러스 등을 고의로 유포시켰을 경우
    4. “시스템”의 서비스 운영을 방해한 경우
    5. “시스템”을 이용하여 법령에 반하는 행위를 하는 경우
    6. “시스템”을 통하여 획득한 정보를 업무 외의 목적으로 이용하거나 부당하게 제3자에게 유출한 경우
    7. 기타 전자 거래 질서의 확립을 위하여 “사용자”로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우
③ “사용자”의 “자격제한”으로 손해가 발생한 경우, “은행”은 “사용자”에게 귀책사유에 따라서 손해배상을 청구할 수 있으며, “사용자”의 손해는 “은행”이 배상하지 않습니다.
제11조 “시스템” 이용의 일시 중단
"은행"은 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 “시스템”을 일시적으로 중단하거나 제한할 수 있으며, “입찰”의 취소 및 재공고 입찰 등 필요한 조치를 취할 수 있습니다.
    1. 천재지변, 전쟁, 전력 공급 중단, 노사분규 또는 이에 준하는 불가항력의 상황으로 인한 경우
    2. “사용자”의 귀책사유로 인한 “시스템” 이용 장애의 경우
    3. 통제할 수 없는 “시스템”의 장애(“시스템” 다운, “시스템”에 연결된 모든 네트워크의 장애 등)로 “시스템” 사용이 불가능하다고 판단될 경우

제12조 “접근권한” 관리책임
① “사용자”는 “접근권한”을 통하여 “시스템”에 접속함으로써 “시스템”이 제공하는 서비스를 이용할 수 있습니다. 
② “접근권한”을 “사용자” 스스로의 책임 아래 관리하여야 하며 “접근권한”을 타인에게 양도하거나 사용하게 할 수 없습니다. 
③ "은행"은 “시스템”의 고의 또는 과실에 의하지 않은 “접근권한”의 유출에 대하여 책임을 지지 않으며 이로 인하여 발생하는 어떠한 손해에 대하여도 책임지지 않습니다.

제3장 계약당사자의 의무

제13조 "은행"의 의무
① "은행"은 “사용자”에 대하여 계속적이고 안정적인 “시스템”의 운영 및 서비스를 제공하도록 노력하여야 합니다.
② "은행"은 “사용자”의 개인정보 보호를 위하여 “시스템” 운영 관리자의 수를 최소한으로 한정하며, "은행"의 고의 또는 과실로 인한 “사용자”의 개인 정보의 분실, 도난, 유출 등으로 야기된 
  “사용자”의 손해에 대해 책임을 부담합니다.
③ "은행"은 관련 법령에서 정한 바에 따라 “사용자”의 정보를 관리하여야 하며, 이에 대한 세부적인 내용은 "은행"의 ‘개인정보처리방침’에 정한 바에 의합니다. "은행"은 ‘개인정보처리방침’
   에 대한 세부 내용을 "시스템"에 게시하여 “사용자”가 확인할 수 있도록 합니다.

제14조 사용자의 의무
① 비밀번호 등 “사용자” 정보에 관한 모든 관리 책임은 “사용자”에게 있으며, 이를 제3자에게 제공·누설 또는 노출하거나 이와 유사한 행위를 한 경우 모든 책임은 “사용자”가 집니다.
② 자신의 명의가 도용되었거나 부정하게 사용된 것을 알게 된 경우, “사용자”는 즉시 "은행"에 그 사실을 통보해야 합니다.
③ “사용자”는 “시스템”을 통하여 얻은 정보를 사전승낙 없이 허가된 용도 이외의 목적으로 사용하거나 복제, 유통, 상업적으로 이용하는 행위를 하지 않아야 합니다.
④ "은행" 및 제3자의 저작권 등 기타 권리를 침해하는 행위를 하지 말아야 합니다.
⑤ “사용자”는 "은행"의 사전승낙 없이 “시스템”을 이용한 영업행위를 하지 않아야 합니다.
⑥ “공급업체”는 그 외에도 다음의 각 호에 해당되는 행위를 하지 말아야 합니다.
    1. 타 “공급업체”나 제3자의 지적재산권을 침해하는 행위
    2. 타 “공급업체”의 명예를 손상시키거나 고의적으로 불이익을 주는 행위
    3. 범죄 행위를 목적으로 하거나 범죄행위를 교사하는 내용을 유포하는 행위 (기타 사회 질서에 위배되는 행위)
    4. "은행"의 동의를 받지 않고 “시스템”에 공시되지 않은 내용 및 광고 등을 권유하거나 기타 다른 방법으로 전달하는 행위
    5. “시스템”을 위해하거나 혼란을 일으키는 해킹을 하거나 컴퓨터 바이러스 전염, 유포하는 행위
    6. 기타 법률에 위배되는 행위

제15조 정보유출금지
"은행"과 “사용자”는 “시스템”을 통해 취득한 정보 또는 자료에 대하여 상대방의 사전 승인 없이 외부에 유출하여서는 아니 되며 이를 위반한 경우 그로 인해 발생되는 손해에 대해서는 
그 위반책임이 있는 자가 민·형사상의 책임 등을 포함한 모든 책임을 집니다, 단, 법령에 의하여 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.

제16조 양도 및 증여
“사용자”는 “시스템”의 이용 및 기타 권한을 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.

제4장 기타

제17조 저작권의 귀속 및 이용 제한
본 "시스템"에서 제공하는 서비스에 관한 저작권 및 기타 지적 재산권은 "은행"에 귀속됩니다.
“사용자”는 “시스템”을 이용하는 과정에서 얻은 정보를 "은행"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 어떠한 방법에 의하여도 재화나 용역의 판매 이외의 
 다른 목적으로 이용하거나 제3자에게 이를 이용하게 하여서는 안됩니다. 

제18조 손실부담 및 면책
① "은행"은 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공하지 못하여 “사용자”에게 손해가 발생한 경우 책임을 지는 것을 원칙으로 합니다. 
② "은행"은 이 약관에 의하여 책임을 면하는 경우거나 제10조 및 제11조의 사유로 인하여 “사용자”에게 손해가 발생한 경우 그 책임을 지지 아니합니다. 다만, "은행"의 고의 또는 과실로 인하여 
  “사용자”에게 손해가 발생한 경우는 제외합니다. 
③ 제1항의 규정에도 불구하고 "은행"은 다음 각 호에 해당하는 경우에는 “사용자”에게 손해가 생기더라도 “은행”의 귀책사유가 없는 한 “은행”은 책임을 면하기로 합니다.
    1. 천재지변, 전쟁, 테러 또는 "은행"의 통제 범위 밖의 사유로 인한 정전, 화재, 건물의 훼손 등 불가항력으로 인한 경우
    2. “사용자”가 “접근권한”을 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공한 경우
    3. 제3자가 권한 없이 “사용자”의 “접근권한”을 이용하여 전자금융거래를 할 수 있음을 알았거나 쉽게 알 수 있었음에도 불구하고 “사용자”가 “접근권한”을 누설 또는 노출하거나 방치한 경우
④ "은행"은 “사용자”가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. "은행"은 “사용자”가 
  “시스템”에 게재한 정보ㆍ자료ㆍ사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.
⑤ "은행"은 “사용자” 상호간 또는 “사용자”와 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.

제19조 관할법원
① “시스템” 이용과 관련하여 "은행"과 “사용자” 사이에 분쟁이 발생한 경우, "은행"과 “사용자”는 분쟁의 해결을 위해 성실히 협의 합니다.
② 제1항의 협의에서도 분쟁이 해결되지 않아 소송이 제기되는 경우에는 그 관할법원은 서울지방법원으로 합니다.

제20조 관련 규정 및 집행 절차 숙지
"시스템"을 이용하는 “사용자”는 본 약관 및 "시스템" 이용 매뉴얼, 일반 공지 내용을 숙지해야 하며 이를 위반함으로써 발생하는 불이익에 대한 책임은 “사용자”에게 있습니다.

제21조 윤리경영 준수 의무
① “사용자”는 상호 협력하여 공정하고 투명하게 업무를 처리하며, 부당한 금품 및 향응 제공, 불공정 계약행위 등 윤리에 어긋나는 행위를 일체 하지 않아야 합니다.
② “사용자”는 "시스템"에 게시된 Clean계약 이행 확약서를 확인·숙지하여 “사용자”와 관련된 사항을 준수하여야 하며 이를 위반하여, 다음 각 호에 해당하는 경우 제3항의 제재를 가할 수 있습니다.
    1. 부당한 금품 및 향응을 수수하거나 제공하는 경우
    2. 술, 골프 등의 접대 또는 물품을 협찬하는 경우
    3. "은행"의 직원과 금전거래를 하는 경우
    4. "은행"의 직원 또는 "은행"의 고객과 도박을 하는 경우
    5. 가공매입·매출 등 부정한 계약을 하는 경우
    6. 계약과 관련하여 담합, 변조, 위조 등 부정한 행위를 하는 경우
    7. 기타 "은행"의 윤리경영 행동규범을 위반하는 경우
③ "은행"은 “사용자”가 상기 제1항을 위반하거나 제2항의 각호에 해당하는 경우 계약을 즉시 해지할 수 있으며 사안의 경중에 따라 일정기간 거래를 정지할 수 있으며 
  “사용자”는 이에 대해 이의를 제기할 수 없습니다.

제22조 이 약관에서 정하지 아니한 사항
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 또는 상관례에 따릅니다.

부  칙
이 약관은 2017년 4월 1일부터 시행합니다.
								</pre>								
							</td>
						</tr>
					</table>
					</DIV>


</body>
</html>