<%@ page contentType = "text/html; charset=UTF-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<%@ taglib prefix="s" uri="/sepoa"%>
<%@ include file="/include/sepoa_common.jsp"%>
<%@ include file="/include/code_common.jsp"%>
<%@ include file="/include/sepoa_scripts.jsp"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<%@ include file="/include/include_css.jsp"%>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/sec.js"></script>
<script language="javascript" src="<%=POASRM_CONTEXT_NAME %>/js/lib/jslb_ajax.js"></script>
<%@ include file="/include/jslb_ajax_selectbox.jsp"%>
<title>개인정보처리방침 (필수)</title>
</head>
<body>
					<table width="840" border="0" cellpadding="0" cellspacing="0">
						<tr>
							<td height="1" colspan="2" bgcolor="#1e97d1"></td>
						</tr>
						<tr>
							<td height="29" bgcolor="#ebf5fa" class="bluebold">
								&nbsp;<img src="/images/blt_srch.gif" width="7" height="7" align="absmiddle">
								&nbsp;&nbsp;개인정보처리방침(필수)
							</td>
							<td align="right" bgcolor="#ebf5fa">&nbsp;</td>
						</tr>
						<tr>
							<td height="1" colspan="2" bgcolor="#c4d6e4"></td>
						</tr>
					</table>
					<DIV id="divGrdBody" style='WIDTH: 845px; DISPLAY: block; HEIGHT: 600px; <% if(request.getParameter("flag").equals("1")){ %>OVERFLOW: auto <% } %>'>					
					<table width="840" border="0" cellspacing="0" cellpadding="0">
						<tr>
							<td height="100">
								<pre>
총칙
1. ㈜우리은행(이하, “은행”이라 함)은 IT전자입찰시스템(이하, “시스템”이라 함)을 제공함에 있어 IT전자입찰시스템 사용자(이하, “사용자”라 함)”의 개인정보를 매우 중요하게 생각합니다.
2. “은행”은 “사용자”의 개인정보를 적극적으로 보호하기 위하여 “IT전자입찰시스템 개인정보 취급방침(이하 “개인정보 취급방침”이라 함)”을 제정하고 이를 준수하고 있습니다. “은행”은 “개인정보 취급방침”을 통해 “사용자”의 어떤 개인정보 항목을, 어떤 목적으로 수집되고 있으며, 
    어떻게 보호조치가 되고 있는지에 대해 알려 드리며, 이는 관련 법령 및 지침, “은행” 내부 운영방침의 변경에 따라 변경될 수 있습니다. 만약 변경사항이 발생할 경우에는 관련 법령이 정하는 방법에 따라 고지함을 알려 드립니다. 

제1조 개인정보의 수집 및 이용 목적
"은행"은 다음 각 호의 목적을 위하여 “사용자”의 개인정보를 수집 및 이용합니다. 수집한 개인정보는 다음 각 호의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
1. 입찰 및 계약사무 처리 : “시스템” 가입의사 확인, 서비스 제공에 따른 본인 식별·인증, “사용자” 자격 유지 및 관리, 서비스 부정이용 방지, 신규업체 심사, 입찰참가 통지 등 입찰/계약/대가 지급 등의 사무를 전자적으로 처리하기 위한 자격 확인, 고지, 통지사항 전달 등
2. 사고/민원사무 처리 : 사고/민원인의 신원 확인, 사고/민원사항 확인, 사고해결 및 민원처리 사실조사를 위한 연락/통지, 처리결과 통보 등

제2조 개인정보의 수집 항목
"은행"은 다음과 같이 “사용자”의 개인정보를 수집하고 있습니다. 
   1. 대표자정보 : 대표자명, 전화번호
   2. 사용자대리인정보 : 부서명, 성명, 연락처, 이메일주소, SMS수신번호
   3. 영업담당자정보 : 부서명, 성명, 이메일주소, 전화번호, 핸드폰번호
   4. 서비스 이용 또는 사업처리 과정에서 자동 생성/수집되는 정보 : 접속로그, 쿠키(Cookie), 접속 IP정보, 기타 상담 등을 통해 생성되는 정보 등
   5. 부정이용 및 비인가 사용 정보 : 부정한 방법으로 “시스템” 이용 사실과 관련된 정보

제3조 개인정보의 수집 방법
"은행"은 다음의 각 호와 같은 방법으로 개인정보를 수집합니다. 
1. “시스템” 이용
2. “사용자”가 서명한 가입신청서 등 서면양식
3. 로그 분석 프로그램을 통한 생성 정보 및 쿠키(cookie)에 의한 정보 수집 등

제4조 개인정보 처리의 위탁
① "은행"은 보다 나은 서비스 제공, 고객 편의 제공 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 취급업무를 외부 전문업체에 위탁하여 운영하고 있으며, 개인정보 취급 위탁 업체는 아래와 같습니다.
1. "시스템" 운영 및 전산장비 운영
● 위탁받는 자(수탁자) : ㈜우리에프아이에스
● 위탁하는 업무의 내용(목적) : “시스템” 홈페이지(PC), 전산장비 유지보수 등 "시스템" 전반 운영·관리
② "은행"은 위탁계약 체결 시 개인정보 보호법 제26조에 따라 위탁업무 수행 목적 외 개인정보 처리 금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 
   수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 취급방침을 통하여 공개하도록 하겠습니다.

제5조 개인정보의 제3자 제공
① "은행"은 “사용자”의 개인정보를 ‘제1조 개인정보의 수집 및 이용 목적’, ‘제2조 개인정보의 수집 항목’에서 고지한 범위 내에서 활용하며, 동 범위를 초과하여 이용하거나 타인 또는 타 기업, 기관에 제공하지 않습니다. 
   단, “사용자”가 사전에 동의하거나 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
② “사용자”는 제3자에게 개인정보 제공 여부에 대해 선택할 수 있으며, 제3자 정보 제공 및 활용 동의 여부와 관계없이 ”시스템”에 가입할 수 있습니다.

제6조 개인정보의 보유 및 이용기간
"은행"은 법령 또는 “사용자”의 동의 후 수집된 개인정보를 “사용자”가 수집 및 이용에 관한 동의일로부터 사용자탈퇴 시까지 수집 및 이용 목적을 위하여 보유 · 이용합니다. 단, 사용자탈퇴 후에는 위에 기재된 이용 목적과 
관련된 사고조사, 분쟁해결, 민원처리, 법령상 의무 이행을 위하여 필요한 범위 내에서만 보유·이용합니다.

제7조 개인정보의 파기 절차 및 방법
① "은행"은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.
② “사용자”로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.
③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. 
1. 파기절차 : "은행"은 파기 사유가 발생한 개인정보를 선정하고, "은행"의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
2. 파기방법 : "은행"은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없는 기술적방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

제8조 “사용자”의 권리와 의무
① “사용자”는 개인정보를 열람 또는 정정·삭제·처리정지를 요구하거나 개인정보 제공에 관한 동의철회,   "시스템" 이용 탈퇴를 요청할 수 있습니다. "은행"은 “사용자”의 요구를 개인정보 관련 법령에 따라 지체 없이 처리할 것입니다.
1. “시스템”을 통한 ‘사용자탈퇴’ 또는 ‘사용자정보수정’
2. “은행”에 서면, 이메일, FAX 등을 통한 요청
② “사용자”는 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방할 수 있도록 협조해야 합니다. “사용자”의 부정확한 정보 제공으로 발생하는 사고의 책임은 “사용자”에게 있으며, 타인 정보의 도용 등 허위 정보를 입력할 경우 
    "시스템" 이용 자격이 상실될 수 있습니다.

제9조 개인정보보호를 위한 기술적, 관리적 대책
① "은행"은 “사용자”의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 최선을 다하고 있으며, 개인정보의 안전성 확보를 위해 다음과 같은 조치를 강구하고 있습니다. 
1. 관리적 조치 : 내부관리계획 수립/시행, 정기적 직원 교육 등
2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의     암호화, 보안프로그램 설치 등
3. 물리적 조치 : 자료보관실 등의 접근통제
③ "은행"은 상기의 기술적, 관리적, 물리적 대책에도 불구하고 “사용자”의 실수나 사고 발생 당시의 기술로 예방, 조치할 수 없는 불가항력 사유로 인하여 발생한 개인정보의 분실, 도난, 누출, 변조 또는 훼손에 대해서는 "은행"이 책임을 지지 않습니다.

제10조 권익침해 구제방법
① “사용자”는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
1. 개인정보 침해신고센터 (한국인터넷진흥원 운영) 
● 소관업무 : 개인정보 침해사실 신고, 상담 신청
● 홈페이지 : privacy.kisa.or.kr
● 전화 : (국번없이) 118
● 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
2. 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) 
● 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정(민사적 해결)
● 홈페이지 : privacy.kisa.or.kr
● 전화 : (국번없이) 118
● 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
3. 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)
4. 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr) 

제11조 개인정보 관리책임자
① "은행"은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 “사용자”의 불만처리 및 피해구제 등을 위하여 다음의 각 호와 같이 개인정보 관리책임자를 지정하고 있습니다.
1. 개인정보보호 책임자 
● 소속 : 정보보호부
● 전화번호 : 02-2002-3000
● FAX : 02-0505-001-6437
2. IT전자입찰시스템 홈페이지 개인정보보호 담당부서
● 소속 : ICT지원센터
● 전화번호 : 02-2002-5317
3. 개인정보보호 담당부서(민원처리센터)
● 소속 : 금융소비자보호센터
● 전화번호 : 080-365-5000(내선6)
② “사용자”는 ”시스템”의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보보호 책임자 및 담당부서로 문의하실 수 있습니다. "은행"은 “사용자”의 문의에 대해 지체없이 답변 및 처리해 드릴 것입니다.

제12조 고지의 의무 
① 본 개인정보 취급방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항을 “시스템” 에 고지할 것입니다.

부칙

본 개인정보 취급방침은 2017년 4월 1일부터 시행합니다.
</pre>				
							</td>
						</tr>
					</table>
</DIV>

</body>
</html>