<!--
// -----------------------------------------------------------------------------
// -------------  아래의 주석은 삭제하지 말아주십시오 --------------------------
// -----------------------------------------------------------------------------
// 제품명 : rMate FileManager for Flash (Flash를 이용한 File Up/Download Component)
// 저작권사 : 본 프로그램은 RiaMore Soft Co.,Ltd에게 저작권이 있으며, 프로그램저작권법에 의해 보호를 받고 있습니다.
// license type : 상업용 정품 번들라이선스  - 본 제품은 (주)아이컴피아의 솔루션인 Wise Framework 내에 번들로서만 사용되는 라이선스입니다.
// 주의사항 : 본 제품은 반드시 (주)아이컴피아의 Wise Framework 내에 포함되어 사용되어져야만 합니다. 
//            본 제품 단독으로 사용하거나, 타제품내에 포함하여 사용할 경우에는 프로그램저작권법에 위배됩니다.
// version : 2.0
// 제품번호 : 1F79-91A3-BE67-71DJ
// -----------------------------------------------------------------------------

var rMateFileManagerLicense = "3457b90ffd7a1469af1a14cd3c5a81d760b80b9cc804937edb8437d849b4dc4e:3100610b33444a312037432d3a37323630453142302d3033374131313339202d4c3956373a4631312e3a314c2020503156333a2f46324d312d2f32302e3330302032503a42453a20482a443a4f48";
// -----------------------------------------------------------------------------
// -->