(function() { 
    return {
	cainfo1: "선택하신 최상위인증기관 [",
	cainfo2: "최상위인증기관[",
	cainfo3: "] 인증서의 해쉬값을 아래에 입력하세요.",
	cainfo4: "] 인증서의 해쉬값은 다음과 같습니다.",

	info1: "최상위인증기관 인증서 해쉬값 제공 홈페이지",
	info2: "한국정보보호진흥원 : http://www.rootca.or.kr",
	info3: "해당 인증서의 최상위인증기관에서 제공하는 인증서 해쉬값과 일치하는지 확인하십시오.",
	info4: "해쉬값이 일치하지 않는 경우에는 해당 등록기관에 문의하시기 바랍니다. 해쉬값이 일치합니까?",

	title: "최상위인증기관 인증서 확인",
	value: "최상위인증기관의 인증서 해쉬값",

	success: "최상위인증기관의 인증서를 신뢰할 수 있습니다.",
	fail_title: "최상위인증기관 인증서 신뢰 실패",
	fail: "입력한 인증서의 해쉬값이 일치하지 않습니다. 다시 입력하세요.",
	fail_three: "인증서 해쉬값이 일치하지 않아 최상위 인증기관의 인증서를 신뢰할 수 없습니다.",
	ask_reinstall: "최상위인증기관 인증서를 다시 설치하시겠습니까?",
	
	button_ok: "확인",
	button_cancel: "취소",

	close: "닫기"
    }
})();
