(function() { 
    return {
	error_cancel: "비밀번호 변경을 취소하였습니다.",
	fail: "인증서 암호가 올바르지 않습니다.\n인증서 암호는 대문자 소문자를 구분합니다.\n<Caps Lock>키가 켜져 있는지 확인하시고 다시 입력하십시오.",
	info1: "발급하실 인증서에 사용될 암호를 입력하십시오. 인증서 암호는 타인에게 누출되지 않도록 하시고 반드시 10자이상 문자/숫자/특수문자(' \" \\ \| 제외) 조합으로 입력하십시오.",
	info2: "저장하실 인증서에 사용될 암호를 입력하십시오. 인증서 암호는 타인에게 누출되지 않도록 하시고 반드시 10자이상 문자/숫자/특수문자(' \" \\ \| 제외) 조합으로 입력하십시오.",
	info3: "저장하실 인증서에 사용될 암호를 입력하십시오. 인증서 암호는 타인에게 누출되지 않도록 하시고 반드시 8자이상 문자/숫자 조합으로 입력하십시오.",
	lengtherror: "비밀번호의 길이가 8글자보다 작습니다.",
	lengtherror_new: "인증서 암호 길이가 10글자보다 작습니다.",
	lengtherror_confirm: "확인을 위한 암호 길이가 10글자보다 작습니다.",
	matcherror: "확인을 위한 암호가 일치하지 않습니다. 같은 암호를 두번 입력하십시오.",
	oldnewpasserror: "이전 비밀번호와 새로운 비밀번호가 같습니다.",
	oldpasserror: "이전 비밀번호를 입력하지 않았습니다.",
	passwd: "인증서 암호",
	passwdconfirm: "인증서 암호 확인",
	success: "비밀번호 변경을 성공하였습니다.",
	title: "인증서 암호 입력",

	input_mouse: "마우스로 입력",

	button_ok: "확인",
	button_cancel: "취소",

	close: "닫기",
	xvvcursor_guide: "인증서 암호 입력 레이어가 열렸습니다. 센스리더 사용자는 원활한 사용을 위해 가상커서를 해제해주시기 바랍니다. 가상커서는 현재 위치에서 엔터키를 입력하면 해제됩니다.",
		
	tooltip_capslock1: "\"CapsLock\" ",
	tooltip_capslock2: "이 켜져 있습니다."
    }
})();
